[
  "code-emitter",
  "make-md",
  "obsidian-full-calendar",
  "various-complements",
  "slurp",
  "open-gate",
  "obsidian-style-settings",
  "obsidian-zotero-desktop-connector",
  "obsidian-plugin-toc",
  "calendar",
  "home-tab",
  "blockreffer",
  "mathematica-plot",
  "mathlinks",
  "breadcrumbs",
  "obsidian-doubleshift",
  "obsidian-custom-file-extensions-plugin",
  "3d-graph",
  "mehrmaid",
  "mermaid-tools",
  "global-proxy"
]